Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/liikku-sami-albmotbeaivviin-jeg-onsker-t_id_671233.html.tmx
Source language: nob
Languages: sme

source: Gå til søk
sme: Mana ohcamii

source: Gå til innhold
sme: Mana sisdollui

source: Gå til toppnavigasjon
sme: Mana bajimus navigašuvdnii

source: Gå til lokalnavigasjon
sme: Mana báikkálaš navigašuvdnii

source: Tale / artikkel, 06.02.2012
sme: Sárdni / artihkal, 06.02.2012

source: Av: Landbruks- og matminister Lars Peder Brekk
sme: Eanandoallo- ja biebmoministtár Lars Peder Brekk

source: Lihkku Sámi álbmotbeaivviin !
sme: Lihkku Sámi álbmotbeivviin !

source: Samefolkets dag er en stor markering der vi feirer samene og det samiske.
sme: Sámi álbmotbeaivi lea mávssolaš mearkabeaivi, goas mii ávvudit sápmelaččaid ja sápmelašvuođa.

source: Dette er også dagen for å feire den samiske reindriften – en viktig samisk næring og kulturbærer !
sme: Dan beaivvi mii ávvudit maid sámi boazodoalu – mávssolaš sámi ealáhusa ja kulturguoddi.

source: I den senere tid har det vært mye oppmerksomhet rundt utfordringene næringen sliter med, men nå vil jeg heller trekke frem det positive i denne næringen.
sme: Maŋimuš áiggiid leat čalmmustahttán garrasit ealáhusa rahčamušaid, muhto dás háliidan namuhit ealáhusa positiiva beliid, ja erenoamážit dan, man láhkai ealáhus buktá buriid olles servodahkii.

source: Beitearealer – reinens gode Samisk reindrift er en næring og en levemåte som har eksistert i flere århundrer i Norge.
sme: Sápmelaččat leat ealihan iežaset bohccuiguin ja sin eallin lea uhcit eanet čatnasan bohccuide.

source: Samene har i ulik grad levd av-, og med rein.
sme: Álggus goddebivdin, dasto ealuid guođoheaddjin.

source: Dagens nomadiske driftsform har sin bakgrunn i dyrenes naturlige vandring mellom de ulike årstidsbeitene.
sme: Dálá johttisápmelaččaid eallinvuohki vuođđuduvvá elliid lunddolaš johtimii iešguđet áigodagaid guohtumiid gaskka.

source: Dette er selve bærebjelken i den samiske reindriften.
sme: Dasa sámi boazodoalu vuođđuduvvá.

source: Derfor er også næringen helt avhengig av tilgang på arealer.
sme: Danin ealáhus lea nu sorjavaš das, ahte besset johtit viiddis duovdagiin.

source: Noen ganger kan det være vanskelig å forstå hvorfor den samiske reindriften skal ” beslaglegge ” så mye land.
sme: Muhtimin sáhttá leat váttis áddet manin sámi boazodoallu» gáibida ” nu ollu eatnamiid.

source: Det er reinens medfødte instinkt til å vandre etter de beste beitene, en tilpasning til et liv i karrig og barskt miljø, som er forklaringen.
sme: Čilgehussan lea ahte bohcco lundui gullá johtit buoremus guohtumiidda, dat lea dan láhkai heivehan iežas guorba birrasii.

source: Gjennom internasjonale avtaler om vern av urfolks rettigheter har vi i Norge forpliktet oss til å beskytte reindriftsamenes beitearealer.
sme: Norga lea vuolláičállán riikkaidgaskasaš soahpamušaid, mat geatnegahttet min suddjet sámi badjeolbmuid guohtunguovlluid.

source: Uten beitearealer, ingen samisk reindrift !
sme: Guohtumiid haga badjedilli ii leat máilmmis !

source: Mat med historie !
sme: Borramuš, mas lea historjá !

source: Samisk reindrift er leverandør av en delikatesse med unike smaks og næringsmessige kvaliteter, nemlig reinkjøtt.
sme: Sámi boazodoallu buvttada hersko, man máistu ja biebmoárvvut leat áidnalunddogat, namalassii bohccobierggu.

source: Det er et smakfullt kjøtt, som også inneholder sunne fettsyrer og vitaminer.
sme: Bohccobierggus lea buorre máistu ja das leat maid dearvvašlaš buoidesivrrat ja vitamiinnat.

source: Det er noe av det sunneste kjøttet vi kan spise.
sme: Dat gullá dearvvašleamos biergguide, maid sáhttit borrat.

source: I tillegg har det en særegen historie: Kjøttet er produsert av et folk som i mange hundre år har levd i og med naturen.
sme: Das lea dasa lassin erenoamáš duogáš: Bierggu buvttada álbmot, mii lea máŋggaid jahkečuđiid eallán luonddus ja luondduin.

source: Et folk som vet hvor de beste beitene er, som med omhu fører dyrene dit, som vet når det er på tide å flytte flokken til bedre beiter, som stolt joiker om sitt beiteland, sin rein og sitt eget kulturlandskap.
sme: Álbmot, mii dovdá buoremus guohtumiid, ja mii rahčamušain vuojiha ealu dohko. Álbmot, mii diehtá goas lea áigi johtit ealuin buoret guohtumiidda, ja mii čeavlájit juoigá guohtumiiddis, bohccuidis ja kultureanadagaidis.

source: Dette er den gode historien om mat produsert med omtanke for dyr og natur.
sme: Dát lea buorre muitalus borramušas, man buvttadeamis váldet vuhtii elliid ja luonddu.

source: Det er slik samisk reindrift er på sitt beste !
sme: Dat lea sámi boazodoallu buoremus oaidninsajis !

source: Reindriftens mange ressurser Reindriften har også et potensial for større utnyttelse av eksisterende ressurser.
sme: Boazodoalu ollu valljodagat Boazodoalus sáhtášii maid nannoseappot ávkkástallat dálá valljodagain.

source: I dag er det mange reindriftskvinner som produserer sko og klær laget av reinskinn.
sme: Ollu badjenissonat gorrot gápmagiid ja biktasiid, sihke feastagárvun ja árgabeaibivvun.

source: Både til festbruk og til hverdags. Det er få plagg som er så varme som de laget av reinskinn.
sme: Eai leat olus eará biktasat, mat leat nu lieggasat go duoljis ja gápmasiin ráhkaduvvon bivut.

source: Ulike ekspedisjoner til kalde og ugjestmidle strøk har i århundrer visst å bruke disse flotte produktene.
sme: Galbma ja guorba guovlluid mátkkálaččat leat jahkečuđiid diehtán geavahit dáid erenoamáš buktagiid.

source: Kanskje fremtidens ekspedisjoner også vil kle seg i reinskinn ?
sme: Soitet boahtte áiggi dutkanmátkkálaččat maid gárvodit duoljis ja gápmasiin ráhkaduvvon bivuide ?

source: Reindriftsfamiliens " tradisjons- og kulturskole " Reindriften er også en arena for læring.
sme: Badjebearraša " árbevierro- ja kulturskuvla " Boazodoalu olis maid oahppá.

source: Barna trekkes tidlig inn i næringen.
sme: Mánát servet unnivuođa rájes bargguide.

source: De får følge med i det daglige arbeidet hjemme og ute med reinflokken.
sme: Sii besset čuovvut beaivválaš barggu ruovttus ja ealu luhtte.

source: Barna lærer blant annet å kjenne igjen reinmerker, kaste lasso, drive en flokk, og ikke minst kjenne vær og vind og sitt beiteland.
sme: Mánát dovdagohtet bealljemearkkaid, ohppet njoarostit, vuojihit ealu, gierdat dálkki ja biekkaid ja dovdagohtet eatnamiiddiset.

source: Hjemme skal de lære å ta vare på kjøtt og andre produkter slaktedyrene gir.
sme: Ruovttus sii galget oahppat rádjat biergguid ja eará buktagiid go njuvvet elliid.

source: De skal lage mat av kjøtt, blod og innmat, og skape kunstgjenstander av reinskinn og gevir.
sme: Sii málestit bierggus, varas ja siskilušain, ja ráhkadit dáiddadujiin duljiin ja čorvviin.

source: Det er mye barna må få med seg, og reindriftsfamilien gjør en storartet jobb.
sme: Mánáin lea ollu oahppamuš, ja badjebearrašat dahket erenoamáš barggu.

source: I dag er det flere dyktige utøvere som lager matspesialiteter av reinkjøttet, også tilbudet til forbruker har økt betraktelig de senere årene.
sme: Dán áigge leat eanet badjeolbmot, geat ráhkadit erenoamáš biebmobuktagiid bohccobierggus, ja fálaldat lea čielgasit viidon maŋimuš jagiid.

source: Jeg mener også at i reindriftens læringsarena ligger det et potensielt tilbud til samfunnet for øvrig: At andre kan få delta i familiens ” tradisjons- og kulturskole ” knyttet til den daglige driften.
sme: Mun oaivvildan maid, ahte boazodoalu oahppanbirrasis leat vejolašvuođat olles servodahkii: Earát maid sáhtášedje beassat searvat bearraša» árbevierro- ja kulturskuvlii ”, mii doaibmá beaivválaš bargguid olis.

source: Dette kan styrke reindriftsfamiliens virksomhet, og hjelpe for eksempel barn og unge som trenger et ekstra tilbud i skolehverdagen.
sme: Dan láhkai sáhtášii nannet badjebearraša doaimma, ja veahkehit ovdamearkka dihte mánáid ja nuoraid, geat dárbbašit lassifálaldaga skuvlaárgabeaivvis.

source: Under årets forhandlinger om en ny reindriftsavtale har derfor Statens forhandlingsutvalg invitert næringens organisasjon til å utvikle et tilbud, tilpasset den samiske reindriften og de ulike brukernes behov.
sme: Dán jagi ođđa boazodoallošiehtadusa oktavuođas Stáhta šiehtadallanlávdegoddi lea hástán ealáhusa organisašuvnna ovddidit fálaldaga, mii heivešii sámi boazodollui ja sierra geavaheddjiid dárbbuide.

source: Et tilbud til reiselivet Den samiske reindriften har etter min mening også en mulighet til å levere spennende og attraktive tjenester til reiselivet.
sme: Mátkeealáhusa fálaldat Mun oaivvildan, ahte sámi boazodoalu olis sáhttá maid fállat gelddolaš bálvalusaid, mat geasuhit mátkkošteddjiid.

source: Mange turistmål bruker i dag samisk reindrift i markedsføringen av destinasjonen.
sme: Ollu báikkit geavahit dán áiggi sámi boazodoalu iežaset márkanfievrrideames.

source: Enkelte reineiere leverer også ulike opplevelsesbaserte tjenester til reiselivet.
sme: Muhtin badjeolbmot fálletge mátkeealáhussii sierralágan bálvalusaid, main mátkkálaččat ožžot erenoamáš vásáhusaid.

source: Jeg mener at det er viktig å åpne opp for at reindriften på en systematisk måte kan utvikle et godt reiselivstilbud.
sme: Mun oaivvildan mávssolažžan láhčit vejolašvuođaid dasa, ahte boazodoallu sáhttá vuogádatlaččat ovddidit buriid fálaldagaid mátkeealáhussii.

source: I den nye landbruksmeldingen ” Velkommen til bords ” sier regjeringen at vi vil bidra til dette.
sme: Ođđa eanandoallodieđáhusas, " Velkommen til bords ", ráđđehus almmuha ahte mii áigut doarjut dan.

source: En livskraftig næring og kulturbærer Jeg har et sterkt ønske om at den samiske reindriften kan få utnyttet potensialet som finnes i næringen.
sme: Nana ealáhus ja kulturguoddi Mun sávan nannosit, ahte sámi boazodoallu beassá ovddidit vejolašvuođaid, mat ealáhusas leat.

source: Det er derfor helt avgjørende at reindriften og myndighetene sammen jobber for at den samiske reindriften skal være en livskraftig og stolt næring, og kulturbærer
sme: Danin lea ereliiggán mávssolaš, ahte boazodoallu ja eiseválddit barget ovttas dan ovdii, ahte boazodoallu sáhttá leat nana ja čeavlás ealáhus ja kulturguoddi.

source: Til slutt vil jeg istemme denne hilsningen hentet fra Samfolkets sang. Den er skrevet av Isak Saba, lærer og kirkesanger fra Nesseby, i 1906.
sme: Loahpas searvvan Sámi soga lávlaga dearvvaheapmái, maid unjárgalaš oahpaheaddji ja girkolávlu Sáppáid Issát, Isak Saba, čálii 1906.
